<p align="left">Parkinson Canada est un organisme de bienfaisance canadien enregistr&#233; dont le financement provient en majeure partie de particuliers, de fondations et d&#8217;entreprises. Gr&#226;ce &#224; votre aide et &#224; celle de personnes comme vous, Parkinson Canada continue &#224; remplir sa mission : offrir des services d&#8217;&#233;ducation, de soutien, de d&#233;fense des int&#233;r&#234;ts et de recherche qui profitent aux Canadiens atteints de la maladie de Parkinson et &#224; leurs familles.&nbsp;<br />
<br />
Merci de porter un int&#233;r&#234;t &#224; notre travail et &#224; nos services.&nbsp;<br />
Si vous avez d&#8217;autres questions, communiquez avec nous au 1 800 565-3000 ou &#224; <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#100;&#111;&#110;&#97;&#116;&#105;&#110;&#103;&#64;&#112;&#97;&#114;&#107;&#105;&#110;&#115;&#111;&#110;&#46;&#99;&#97;"><strong>donating@parkinson.ca</strong></a>.<br />
<br />
<strong>Foire aux questions&nbsp;</strong><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#1">En quoi mon don fait-il une diff&#233;rence?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#2">Pourquoi devrais-je donner &#224; Parkinson Canada plut&#244;t qu&#8217;&#224; un autre organisme de charit&#233; œuvrant &#224; combattre la maladie de Parkinson?<strong>&nbsp;<br />
</strong></a><a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#4">Comment puis-je donner &#224; Parkinson Canada?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#5">Comment puis-je faire un don en l&#8217;honneur ou &#224; la m&#233;moire de quelqu&#8217;un?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#6">Quelle est la meilleure fa&#231;on de donner &#224; Parkinson Canada?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#7">Qu&#8217;est-ce qu&#8217;un don paritaire?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#8">Recevrai-je un re&#231;u officiel si je fais un don?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#9">Quand recevrai-je mon re&#231;u officiel?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#10">Parkinson Canada vendra-t-elle ou &#233;changera-t-elle mes coordonn&#233;es?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#11">Comment faire pour ne pas recevoir de correspondance de Parkinson Canada?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#12">Ai-je des droits en tant que donateur?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#16">Parkinson Canada (PC) a &#233;t&#233; accr&#233;dit&#233;e en vertu du programme national de normes d&#8217;Imagine Canada. Pourquoi est-ce important et en quoi suis-je touch&#233;(e)?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#17">Combien la Parkinson Canada d&#233;pense-t-elle pour ses collectes de fonds?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#18">Est-ce que la Parkinson Canada emploie des collecteurs de fonds externes qui travaillent &#224; la commission?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#13">Quel financement gouvernemental la Parkinson Canada re&#231;oit-elle?</a><br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#14">Comment communiquer avec Parkinson Canada?<strong><br />
</strong></a><a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#15">Quel est le num&#233;ro d&#8217;enregistrement d&#8217;organisme de bienfaisance de Parkinson Canada?</a><br />
<br />
<br />
<br />
<strong>Q. En quoi mon don fait-il une diff&#233;rence?</strong><br />
<br />
<strong>R.</strong>&nbsp;Votre don permet &#224; Parkinson Canada d&#8217;offrir des services d&#8217;&#233;ducation, de soutien, de d&#233;fense des int&#233;r&#234;ts et de recherche.&nbsp;<br />
<br />
Gr&#226;ce au soutien et aux dons de Canadiens solidaires, Parkinson Canada peut offrir des ateliers &#233;ducatifs, des conf&#233;rences, un centre national d&#8217;information et de r&#233;f&#233;rence dot&#233; d&#8217;un num&#233;ro sans frais, des documents imprim&#233;s dans les deux langues officielles et des services de soutien. Nos activit&#233;s de d&#233;fense des int&#233;r&#234;ts contribuent &#224; des changements de politiques &#224; tous les ordres gouvernementaux. Parkinson Canada a une fi&#232;re tradition de financement de la recherche canadienne qui motive les meilleurs scientifiques &#224; &#233;tudier la maladie de Parkinson.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Pourquoi devrais-je donner &#224; Parkinson Canada plut&#244;t qu&#8217;&#224; un autre organisme de charit&#233; œuvrant &#224; combattre la maladie de Parkinson?&nbsp;</strong><br />
<br />
<strong>R.</strong>&nbsp;Parkinson Canada est la seule œuvre de bienfaisance canadienne &#224; soutenir les personnes atteintes de la maladie de Parkinson tout au long de leur maladie. Par le biais de ses partenaires r&#233;gionaux partout au Canada, Parkinson Canada offre des services d&#8217;&#233;ducation et de soutien et d&#233;fend les int&#233;r&#234;ts des personnes vivant avec la maladie de Parkinson. En outre, le Programme national de recherche de Parkinson Canada finance des travaux de recherche visant &#224; trouver un rem&#232;de, la cause, des moyens de pr&#233;vention et de meilleurs traitements ainsi qu&#8217;&#224; comprendre les troubles associ&#233;s &#224; la maladie de Parkinson, notamment l&#8217;atrophie multisyst&#233;matis&#233;e (AMS), la maladie de Steele-Richardson et autres affections, et les r&#233;percussions qu&#8217;ils ont sur la soci&#233;t&#233;. Parkinson Canada poss&#232;de l&#8217;expertise et le savoir n&#233;cessaires pour remplir ce mandat efficacement et dans les deux langues officielles du Canada, le fran&#231;ais et l&#8217;anglais.<br />
<br />
Parkinson Canada est au service des Canadiens depuis 1965.<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<br />
<strong>Q. Comment puis-je donner &#224; Parkinson Canada?</strong><br />
<br />
<strong>R.</strong>&nbsp;Vous pouvez donner en ligne, par t&#233;l&#233;phone, par courrier ou en personne. Vous pouvez&nbsp;<a href="http://www.parkinson.ca/site/lookup.asp?c=jpIMKWOBJoG&amp;b=3536977" target="_self"><strong>faire un don</strong></a>&nbsp;en esp&#232;ces, par ch&#232;que, mandat ou carte de cr&#233;dit (pri&#232;re de ne pas envoyer d&#8217;argent par la poste).&nbsp;<br />
<br />
Il est aussi possible de faire des dons mensuels, des dons de valeurs mobili&#232;res ou des dons par testament. Pour de plus amples renseignements, consultez notre&nbsp;<a href="http://www.parkinson.ca/site/lookup.asp?c=jpIMKWOBJoG&amp;b=3536977" target="_self"><strong>section sur les dons</strong></a>.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Comment puis-je faire un don en l&#8217;honneur ou &#224; la m&#233;moire de quelqu&#8217;un?</strong>&nbsp;<br />
<br />
<strong>R.</strong>&nbsp;Vous pouvez faire un don hommage ou comm&#233;moratif&nbsp;<a href="http://www.parkinson.ca/site/lookup.asp?c=jpIMKWOBJoG&amp;b=3536977" target="_self"><strong>en ligne</strong></a>, par courrier ou par t&#233;l&#233;phone, au 1 800 565-3000. Lorsque vous faites un don en l&#8217;honneur ou &#224; la m&#233;moire de quelqu&#8217;un, Parkinson Canada fait parvenir une carte personnalis&#233;e en votre nom si vous le souhaitez. Le don hommage est un excellent moyen de se souvenir d&#8217;un &#234;tre cher, d&#8217;un ami ou d&#8217;un coll&#232;gue, ou de lui rendre hommage.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Quelle est la meilleure fa&#231;on de donner &#224; Parkinson Canada?&nbsp;</strong><br />
<br />
<strong>R.</strong>&nbsp;La meilleure fa&#231;on de donner &#224; Parkinson Canada est de faire un&nbsp;<a href="http://www.parkinson.ca/site/lookup.asp?c=jpIMKWOBJoG&amp;b=3536977"><strong>don mensuel automatique</strong></a>&nbsp;par carte de cr&#233;dit&nbsp;ou de d&#233;bit. Ce moyen automatis&#233; de faire un don nous permet de r&#233;duire les co&#251;ts li&#233;s &#224; la collecte de fonds tout en nous assurant d&#8217;avoir une source r&#233;guli&#232;re de revenus pour financer des projets et des initiatives de recherche. Les dons mensuels sont faciles &#224; planifier et vous permettent de garder un contr&#244;le. Vous pouvez modifier vos dons ou y mettre fin en tout temps tout simplement en&nbsp;<a href="http://www.parkinson.ca/site/lookup.asp?c=jpIMKWOBJoG&amp;b=3536975" target="_self"><strong>communiquant avec nous</strong></a>.&nbsp;<br />
<br />
Vous pouvez &#233;galement envisager de faire un don &#224; Parkinson Canada dans votre testament. Une partie consid&#233;rable de notre financement provient de personnes qui font un legs de cette fa&#231;on. Ces dons jouent un r&#244;le important dans la fa&#231;on dont Parkinson Canada organise ses programmes et ses services.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Qu&#8217;est-ce qu&#8217;un don paritaire?</strong><br />
<br />
<strong>R.</strong>&nbsp;De nombreuses entreprises ont des programmes de don paritaire. Lorsque vous faites un don &#224; Parkinson Canada, l&#8217;entreprise pour laquelle vous travaillez fera une contribution de valeur &#233;gale &#224; votre don et, par cons&#233;quent, le doublera. Il s&#8217;agit l&#224; d&#8217;un moyen facile de multiplier l&#8217;effet de votre contribution au soutien des personnes atteintes de la maladie de Parkinson. Demandez &#224; votre employeur si votre entreprise offre un tel programme et, le cas &#233;ch&#233;ant, comment y participer.&nbsp;<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.9391489/k.3543/Jumelage_de_dons_en_entreprise.htm" target="_blank">Ou cliquez ici pour consulter notre r&#233;pertoire de jumelage de dons pour identifier si votre entreprise est list&#233;e.</a><br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Recevrai-je un re&#231;u officiel si je fais un don?</strong>&nbsp;<br />
<br />
<strong>R.</strong>&nbsp;Oui, Parkinson Canada d&#233;livre automatiquement un re&#231;u officiel pour tous les dons de 20 $ ou plus. Si vous faites un don de moins de 20 $ et que vous d&#233;sirez recevoir un re&#231;u officiel, il vous suffit de nous en aviser.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Quand recevrai-je mon re&#231;u officiel?</strong><br />
<br />
<strong>R.</strong>&nbsp;Nous tentons d&#8217;envoyer les re&#231;us &#224; nos donateurs moins de deux semaines apr&#232;s la r&#233;ception de leur don. Les donateurs qui ont choisi notre programme de dons mensuels pr&#233;autoris&#233;s recevront un re&#231;u par ann&#233;e, &#224; la fin du mois de janvier. Les donateurs de la Grande randonn&#233;e Parkinson recevront un re&#231;u fin janvier. Pour les dons en ligne, nous faisons parvenir, moins de 48 heures apr&#232;s r&#233;ception du don, un re&#231;u &#224; l&#8217;adresse &#233;lectronique qui nous a &#233;t&#233; fournie.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. La Soci&#233;t&#233; Parkinson vendra-t-elle ou &#233;changera-t-elle mes coordonn&#233;es?</strong><br />
<br />
<strong>A.</strong>&nbsp;Parkinson Canada ne vendra pas et n&#8217;&#233;changera pas vos coordonn&#233;es si vous en faites la demande. Nous respectons votre vie priv&#233;e et ne vendons pas de renseignements personnels. Afin de r&#233;duire les co&#251;ts li&#233;s &#224; la collecte de fonds et de trouver de nouveaux donateurs, nous &#233;changeons, &#224; l&#8217;occasion, des noms et des adresses avec d&#8217;autres organismes soigneusement s&#233;lectionn&#233;s. Cependant, si vous nous demandez de ne pas &#233;changer vos coordonn&#233;es, nous respecterons votre demande et classerons votre dossier en cons&#233;quence dans notre base de donn&#233;es.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Comment faire pour ne pas recevoir de correspondance de Parkinson Canada?</strong><br />
<br />
<strong>A.</strong>&nbsp;Si vous souhaitez ne pas recevoir de correspondance de Parkinson Canada, vous n&#8217;avez qu&#8217;&#224; nous en aviser. Nous souhaitons vous informer de la fa&#231;on dont votre argent permet de donner de l&#8217;espoir aux personnes atteintes de la maladie de Parkinson, mais nous ne voulons pas envoyer de la documentation qui n&#8217;est pas bienvenue. Communiquez avec nous au 1 800 565-3000 ou &#224; <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#100;&#111;&#110;&#97;&#116;&#105;&#110;&#103;&#64;&#112;&#97;&#114;&#107;&#105;&#110;&#115;&#111;&#110;&#46;&#99;&#97;"><strong>donating@parkinson.ca</strong></a>.&nbsp;<br />
<br />
Si vous pr&#233;f&#233;rez recevoir des nouvelles par courriel seulement (pas par la poste ou par t&#233;l&#233;phone), dites-le nous et nous respecterons votre demande.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Ai-je des droits en tant que donateur?</strong><br />
<br />
<strong>A.</strong>&nbsp;Oui, les donateurs ont de nombreux droits. Parkinson Canada a adopt&#233; la&nbsp;<a href="http://www.parkinson.ca/atf/cf/%7Bd40c382a-398d-4841-913a-a1491d9b901f%7D/DONORBILLOFRIGHTSFRENCH.PDF" target="_blank"><strong>D&#233;claration des droits du donateur</strong></a>&nbsp;(PDF) &#233;labor&#233;e par l&#8217;Association of Fundraising Professionals. &#192; Parkinson Canada, nous croyons que les donateurs actuels et &#224; venir devraient avoir une confiance absolue dans les causes qu&#8217;on leur demande d&#8217;appuyer.<br />
<br />
<br />
<strong>Q. Parkinson Canada (SPC) a &#233;t&#233; accr&#233;dit&#233;e en vertu du programme national de normes d&#8217;Imagine Canada. Pourquoi est-ce important et en quoi suis-je touch&#233;(e)?</strong><br />
<br />
Le Programme de normes est un ensemble de normes communes destin&#233;es aux organismes de bienfaisance et sans but lucratif canadiens qui veulent d&#233;montrer leur efficacit&#233; dans cinq domaines fondamentaux : gouvernance du conseil d&#8217;administration; responsabilit&#233; et transparence financi&#232;res; collecte de fonds; gestion du personnel et participation des b&#233;n&#233;voles. Ce programme aide les entreprises &#224; att&#233;nuer les risques en veillant &#224; ce que les employ&#233;s et les b&#233;n&#233;voles comprennent et assument leurs responsabilit&#233;s juridiques, financi&#232;res et fiduciaires.<br />
<br />
La SPC est l&#8217;un des quelque 100 organismes du Canada &#224; avoir obtenu cette norme d&#8217;accr&#233;ditation la plus &#233;lev&#233;e. (Source :&nbsp;<a href="http://www.imaginecanada.ca/"><strong>www.imaginecanada.ca</strong></a>)&nbsp;</p>
<div align="center">
<table border="0" cellspacing="0" cellpadding="0" width="183">
     <tr>
         <td><br />
         <img width="225" height="75" src="file:///C|/Users/apetef.PARKINSON/AppData/Roaming/Adobe/Dreamweaver CS6/en_US/OfficeImageTemp/clip_image001_0000.png" align="left" alt="Imagine Canada" /></td>
     </tr>
</table>
</div>
<p align="left"><a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a></p>
<strong>Q. Quel pourcentage de ses d&#233;penses Parkinson Canada consacre-t-elle aux collectes de fonds?</strong>&nbsp;<br />
<br />
<strong>R.&nbsp;</strong>Les collectes de fonds repr&#233;sentent 28 % des d&#233;penses totales de Parkinson Canada. Ce pourcentage respecte les lignes directrices de l&#8217;Agence du revenu du Canada sur les œuvres de bienfaisance enregistr&#233;es, selon lesquelles il est acceptable de consacrer 35 % des d&#233;penses &#224; des activit&#233;s de collecte de fonds. Notre <a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6387643/k.8DBF/Rapport_Annuel.htm"><strong>rapport annuel</strong></a>&nbsp;et nos&nbsp;<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.8389765/k.7D5D/Etats_financiers_verifies.htm"><strong>&#233;tats financiers v&#233;rifi&#233;s</strong></a>&nbsp;pr&#233;sentent une ventilation compl&#232;te des d&#233;penses.<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<br />
<strong>Q. Est-ce que Parkinson Canada emploie des collecteurs de fonds externes qui travaillent &#224; la commission?</strong>&nbsp;<br />
<br />
<strong>R.</strong>&nbsp;Non&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Quel financement gouvernemental Parkinson Canada re&#231;oit-elle?</strong>&nbsp;<br />
<br />
<strong>R.</strong>&nbsp;Parkinson Canada ne re&#231;oit pas de financement gouvernemental sur une base r&#233;guli&#232;re. L&#8217;an dernier, seulement&nbsp;2 % des revenus provenaient de subventions gouvernementales. Le soutien continu que nous recevons d&#233;pend de la g&#233;n&#233;rosit&#233; de particuliers, de fondations et d&#8217;entreprises.&nbsp;<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<strong><br />
Q. Comment communiquer avec Parkinson Canada?&nbsp;</strong><br />
<br />
T&#233;l&#233;phone : 1 800-565-3000<br />
Courriel :&nbsp;<a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;&#100;&#111;&#110;&#97;&#116;&#105;&#110;&#103;&#64;&#112;&#97;&#114;&#107;&#105;&#110;&#115;&#111;&#110;&#46;&#99;&#97;"><strong>donating@parkinson.ca</strong></a>&nbsp;<br />
Site Web :&nbsp;<a href="http://www.parkinson.ca/"><strong>www.parkinson.ca</strong></a>&nbsp;&nbsp;<br />
Courrier : Soci&#233;t&#233; Parkinson Canada<br />
4211, rue Yonge, bureau 316<br />
Toronto (Ont.) M2P 2A9 Canada&nbsp;<br />
<br />
Vous pouvez &#233;galement nous suivre sur&nbsp;<a href="http://twitter.com/ParkinsonCanada" target="_blank"><strong>Twitter</strong></a>&nbsp;(ParkinsonCanada) et&nbsp;<a href="http://www.facebook.com/#!/pages/Parkinson-Society-Canada/84540590714?ref=ts" target="_blank"><strong>Facebook</strong></a>.<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a><br />
<br />
<br />
<strong>Q. Quel est le num&#233;ro d&#8217;enregistrement d&#8217;organisme de bienfaisance de Parkinson Canada?</strong><br />
<br />
<strong>R.</strong>&nbsp;10809 1786 RR0001.<br />
<br />
<a href="http://www.parkinson.ca/site/c.jpIMKWOBJoG/b.6149481/k.4D4/Foire_aux_questions.htm#top"><strong>Haut de la page^</strong></a>
